{
    "Square": ["150 квадратных метров","235 квадратных метров","80 квадратных метров","200 квадратных метров","300 квадратных метров"],
    "Time": ["(Еда и питье рассчитаны на весь период пребывания): 6 лет.", "(Еда и питье рассчитаны на весь период пребывания): 4 года.","(Еда и питье рассчитаны на весь период пребывания): 1 год.","(Еда и питье рассчитаны на весь период пребывания): 5 лет.","(Еда и питье рассчитаны на весь период пребывания): 4 года.","(Еда и питье рассчитаны на весь период пребывания): 6 лет.","(Еда и питье рассчитаны на весь период пребывания): 5 лет.","(Еда и питье есть, но их количества точно не хватит на весь период пребывания даже с учетом экономии): 10 лет.","(Еда и питье рассчитаны на весь период пребывания): 1.5 года.","(Еда и питье рассчитаны на весь период пребывания): 8 лет."],
    "State": ["Хорошое", "Аварийное"],
    "Protection": ["Убежище достаточно спрятано и защищено", "Убежище плохо спрятано и не защищено недоброжелателей."],
    "Systems": ["Все системы жизнеобеспечения в норме работают в автономном режиме и вряд ли могут дать сбой", "Все системы жизнеобеспечения в норме работают в автономном режиме и есть шанс сбоя систем", "Все системы жизнеобеспечения в опасном состоянии и есть большой шанс поломки."],
    "Equipped":["Кухня-столовая, теплица, медкабинет, стоматологический кабинет.","Теплица, медкабинет, тренажерный зал, кухня-столовая, домашний кинотеатр, мастерская.","Теплица, барьер для животных, библиотека","Кухня-столовая, мастерская, химическая лаборатория, оружейный склад, тренажерный зал, система по очистки воды.","Мастерская, тренажерный зал, библиотека, теплица.","Теплица, мастерская, химическая лаборатория, оружейный склад, тренажерный зал.","Мастерская, кухня-столовая, теплица, мастерская, химическая лаборатория.","Тренажерный зал, библиотека, вольер для животных, медкабинет, кухня-столовая, домашний кинотеатр, мастерская, оружейный склад.","Химическая лаборатория, кухня-столовая, теплица.","Библиотека, мастерская, медкабинет, химическая лаборатория, оружейный склад, тренажерный зал."],
    "Warehouse":["Разобранный двигатель, шашки, пособие по выращиванию марихуаны, набор вакцинации, герметический гидрокостюм.","Книга про динозавров, Пособие по выращиванию растений, пять романов Песни льда и пламени, 2 карабина и ящик патрон, электрогенератор, набор 100 лучших фильмов.","Учебные пособия для изучения, книги по технологии строительства, набор столовых приборов.","Разобранный двигатель, книга про зоологию, топографическая карта местности, орудия строительного труда, книги по медицине.","Шахматы, разобранный двигатель, набор столовых приборов, семена кукурузы.","Книги по технологии строительства, книги по ремонту электроники, телеграф, набор столовых приборов, набор вакцинации.","Книги по технологии строительства, книга про зоологию, фортепиано, набор для резки по дереву, ремонтный набор.","Топографическая карта местности, пять романов Песни льда и пламени, шашки, набор столовых приборов, набор вакцинации.","Книга про зоологию, книги по технологии строительства, книги по ремонту электроники.","Разобранный двигатель, набор столовых приборов, учебные пособия для изучения, набор вакцинации, герметический гидрокостюм, ремонтный набор."],
    "Pests": ["Крысы","Термиты","Нет","Насекомые","Пауки","Змеи"]
}
