["Сгенерировать новое состояние здоровья.", "Сгенерировать новую катастрофу.", "Украсть состояние здоровья у другого игрока.", "Поменять профессии у всех игроков по часовой стрелке.", "Раскрыть любую характеристику любого игрока.", "Враг, который находится выше (Вы не сможете пройти в бункер, если ваш враг пройдет в бункер).", "Враг, который находится ниже (Вы не сможете попасть в бункер, если ваш враг пройдет в бункер).", "Друг, который находится выше (Вы сможете пройти в бункер, если ваш друг пройдет в бункер.", "Друг, который находится ниже (Вы сможете пройти в бункер, если ваш друг пройдет в бункер).", "Перегенирировать бункер.", "Украсть хобби у другого игрока.", "Поменять местами багаж двух других игроков.", "Перегенирируйте ваше хобби.", "Перегенирируйте любую вашу характеристику.", "Перегенируйте хобби всех игроков.", "Перегенирируйте профессии всех игроков.", "Около вашего бункера находится другой вражеский бункер.", "Около вашего бункера находится другой дружеский бункер.", "Около вашего бункера находится склад с оружием.", "Около вашего бункера находится торговый центр.", "Около вашего бункера есть 2 мужчины (неизвестно какие у них характеристики.", "Около вашего бункера есть 2 женщины (неизвестно какие у них характеристики).", "Около вашего бункера находятся 4 здоровые женщины до 40 лет.", "Около вашего бункера находятся 3 здоровых мужчины до 50 лет.", "Раскройте все характеристики одного игрока.", "Украдите чужой багаж.", "Перегенирируйте всем игрокам любую человеческую черту.", "Перегенирируйте свое состояние здоровье.", "Перегенирируйте состояние здоровье всем.", "Ваш бункер находится около пресного озера.", "Ваш бункер находится около парка развлечения.", "Ваш бункер находится в лесу.", "+1 слот в бункере.", "-1 слот в бункере.", "Все оставшиеся живые игроки проходят в бункер (Если как минимум 2 людей ушло).", "Украсть чужое здоровье.", "Сгенерировать новую профессию.", "Украсть у другого человека багаж.", "Защита на 1 ход другого игрока или себя.", "В вашем багаже появляется еще один предмет.", "Вы аннулируете все голоса для какого-то игрока, кроме себя.", "Вы перегенирируете профессии для всех игроков.", "Ваш бункер находится около вражеского бункера, который явно негативно настроен на вас.", "Изменить свою профессию.", "Около вас находится бункер, который явно агрессивно настроен против вас.", "Воскресить любого игрока, кроме себя."]
