["Изменить свой багаж.", "Изменить состояние здоровья с другим игроком.", "Аннулировать любой 1 голос против себя.", "Изменить профессию любого игрока, кроме себя.", "Вылечить любого игрока от любых недугов, учитывая себя.", "Изменить свое состояние здоровья на рандомную.", "Ты можешь поменять свою карту профессии на новую.", "Ты можешь поменять свою карту состояния здоровья на новую.", "Данная карта дает возможность вылечить тебя от любого недуга.", "Возле вас находится бункер, в котором одни мужчины (здоровые возраст до 30 лет).", "Данная карта дает возможность поменяться картой состояние здоровья с чел. справа.", "Данная карта дает возможность вылечить твою фобию.", "Ты можешь поменять свою карту состояние здоровья на новую.", "Ты можешь поменять свою карту профессии на новую.", "Данная карта дает тебе возможность поменяться картой фобия.", "Ты можешь поменять свою карту дополнительной информации на новую.", "Все игроки меняются картами профессия по часовой стрелке.", "Данная карта дает возможность пере раздать всем карточку биологическая характеристика, если карта игрока была известна столу он ее снова оглашает.", "Ты можешь поменять свою карту биологическая характеристика на новую.", "Ты можешь поменять свою карту состояния здоровья на новую.", "Возле вас находится бункер, в котором одни женщины (здоровые возраст до 30).", "Рядом с вами второй бункер и он настроен не доброжелательно подумайте о своей безопасности.", "Рядом с вами второй бункер где находятся 2 строителя.", "Рядом с вами второй бункер где находится 2 медицинских сотрудника.", "Данная карта лечит бесплодие у мужчины.", "Ты можешь поменять свою карту дополнительной информации на новую.", "В 20 метрах от вашего бункера сохранился погреб с вином.", "В 30 метрах от вашего бункера склад с оружием.", "Данная карта дает вам возможность поменяться любой характеристикой с игроком выше вас.", "Данная карта дает вам возможность поменяться человеческой чертой с игроком до вас.", "Данная карта дает вам возможность поменяться любой характеристикой после вас.", "Данная карта дает вам возможность поменяться всеми голосами с другим игроком (с другим игроком у которого тоже есть голоса).", "Данная карта дает вам возможность перегенерировать ваши 2 карты.", "Данная карта дает вам возможность перегенерировать 2 карты другого человека.", "Данная карта дает вам возможность поменять плодовитость любого игрока на противоположную.", "Аннулирование всех профессий.", "Украдите чужое телосложение.", "С помощью этой карты вы работаете на двоих работах, сгенерируйте себе еще одну профессию.", "Если вас выгонят, вы попадаете в другой бункер и будете мстить бункеру, в который не смогли попасть.", "Данная карта позволят вам убить одного из игроков без возможности воскрешения."]
